user_start = """👋<i>Добро пожаловать в наш сервис</i> <b>легальных решений для призывников и их заботливых родителей!</b>\n
<b>Мы рады приветствовать вас в нащем сообществе</b>, где мы стремимся обеспечить всю необходимую <b>поддержку</b> и <b>информацию</b>, чтобы сделать процесс призыва максимально <b>комфортным</b> и <b>понятным</b>.\n
💼<b>Наша цель</b> - быть вашим надежным партнером во всех юридических вопросах, связанных с воинской службой.\n
<b>❓Надеемся</b>, что вы найдете здесь не только ответы на свои вопросы, но и <b>поддержку</b> и <b>понимание.</b>\n
<u>С уважением</u>, <b>voter</b>!"""


service_text = """‼️Мы стремимся к тому, чтобы <b>каждый клиент</b> получил не только <b>качественное</b> обслуживание, но и ощущение <b>уверенности</b> в будущем.\n
👀<b>Наши актуальные услуги:</b>"""


questions = [
    f"<b>Кто может воспользоваться услугами?</b>\n-мы работаем только с призывниками Республики Беларусь.",
    f"<b>Каким образом производится оплата услуг?</b>\n-плата услуг производится только с помощью криптовалюты.\n\n<b>Можно ли оплатить картой или перевести деньги на карту?</b>\n- Способы покупки криптовалюты указаны на странице site",
    f"<b>Как удалить следы использования этого бота?</b>\n-при удалении чата с ботом очень важно убрать галочку '<b><u>Заблокировать бота</u></b>'.\nЕсли это не сделать, то факт использования бота можно будет найти в Настройки - Конфиденциальность - Черный список.\n\n<b>Как скрыть следы проведения консультации?\n-после получения консультации Вы можете удалить переписку и в Вашем аккаунте не останется следов связи с нами.</b>"
]